import icon1 from '../data/gif/1.png';
import icon2 from '../data/gif/2.png';
import icon3 from '../data/gif/3.png';
import icon4 from '../data/gif/4.png';
import icon5 from '../data/gif/5.png';

const cardsData = [
  {
    id: '1',
    icon: icon1,
    title: 'Хочу сказать огромное спасибо сервису и п...',
    content:
      'Хочу сказать огромное спасибо сервису Petsitters и профессионалам по выгулу, а именно Александре, за неоценимую помощь. Она очень профессионально нашла подход к моему питомцу. С прогулки мой Джек возвращался веселый и довольный!',
    userName: 'Евгения М',
  },
  {
    id: '2',
    icon: icon2,
    title: 'Здравствуйте. Огромная благодарность котос... ',
    content:
      'Здравствуйте. Огромная благодарность сервису Petsitters и петситтеру Саше. Отдавая первый раз свою собачку, очень переживали.Но наши волнения были напрасны. Александра оказалась очень заботливой, внимательной, доброй. Присылала нам каждый день видио отчеты, как будто мы с Каришей нашей не расставались. Всем рекомендуем.',
    userName: 'Марина П',
  },
  {
    id: '3',
    icon: icon3,
    title: 'Благодарим Александру, нашего догс ...',
    content:
      'Благодарим Александру, нашего догситтера за заботу о нашей Альме! Остались очень довольны, отчёт с фото 2 раза в день, собака ухожена, довольна, не хотела уходить. Все наши рекомендации были соблюдены. Очень благодарны Саше, в следующий раз только к ней.',
    userName: 'Сергей Б',
  },
  {
    id: '4',
    icon: icon4,
    title: 'Выражаю глубокую благодарность догситтеру Александре... ',
    content:
      'Подружилась с Евой с первого визита-знакомства, мы оставляли питомца в надежных руках: игры, ношение на ручках, кормление, уборка - все, о чем может мечтать котик))',
    userName: 'Макс Ф',
  },
  {
    id: '5',
    icon: icon5,
    title: 'Буду очень рад видеть нашего постоянного догситтера...',
    content:
      'Очень приятная молодая девушка, с первого знакомства с нашим питомцем у него возникла к нему привязанность...',
    userName: 'Лида Е',
  },
];

export default cardsData;
