import icon1 from '../data/gif/1.gif';
import icon2 from '../data/gif/2.gif';
import icon3 from '../data/gif/3.gif';
import icon4 from '../data/gif/4.gif';
import icon5 from '../data/gif/5.gif';
import icon6 from '../data/gif/6.gif';


const cardsData = [
    {
        icon: icon1,
        title: 'Ситтеры',
        subtitle: 'Ситтеры - важнейшая часть нашей команды',
        description: 'Каждый из них проходит тщательный отбор, заполняет анкету, проходит собеседование, обучение и специальную игру-тестирование',
        number: '1'
    },
    {
        icon: icon2,
        title: 'Забота',
        subtitle: 'У нас работают люди, которые любят питомцев и умеют о них заботиться',
        description: 'Индивидуальный подход к каждому питомцу, в этом отличие нашего сервиса передержки от гостиниц для животных',
        number: '2'
    },
    {
        icon: icon3,
        title: 'Теплота',
        subtitle: 'Ваш питомец живет дома у нашего ситтера',
        description: 'Получает много внимания, любви, заботы и жизненного пространства',
        number: '3'
    },
    {
        icon: icon4,
        title: 'Стандарты',
        subtitle: 'Передержка выполняется в соответствии с регламентом',
        description: 'Утвержденным хозяином питомца. Следование стандартам передержки, ситтер подтверждает ежедневными видеоотчетами',
        number: '4'
    },
    {
        icon: icon5,
        title: 'Ответственность',
        subtitle: 'Мы берем на себя ответственность',
        description: 'За передержку вашего питомца после заключения договора',
        number: '5'
    },
    {
        icon: icon6,
        title: 'Надежность',
        subtitle: 'Договор публичной оферты',
        description: 'Фиксируем нашу ответственность, ответственность ситтеров и стандарты передержки',
        number: '6'
    },
];

export default cardsData;