import icon1 from '../data/gif/1.png'
import icon2 from '../data/gif/2.png'
import icon3 from '../data/gif/3.png'
import icon4 from '../data/gif/4.png'
import icon5 from '../data/gif/5.png'

const cardsData = [
	{
		id: '1',
		icon: icon1,
		title: 'Хочу сказать огромное спасибо сервису и п...',
		content:
			'Хочу сказать огромное спасибо сервису Petsitters и профессионалам по выгулу, а именно Лиде, за неоценимую помощь. Она очень профессионально нашла подход к моему питомцу. С прогулки мой Джек возвращался веселый и довольный!',
		userName: 'Евгения М',
	},
	{
		id: '2',
		icon: icon2,
		title: 'Здравствуйте. Огромная благодарность котос... ',
		content:
			'Здравствуйте. Огромная благодарность сервису Petsitters и котоситтеру Лине. Очень ответственная, доброжелательная девушка, сразу хорошо поладила с нашими котами. Все посещения были выполнены вовремя, котики наглажены, мисочки наполнены.) С удовольствием, рекомендуем Лину как отличного котоситтера',
		userName: 'Марина П',
	},
	{
		id: '3',
		icon: icon3,
		title: 'Благодарим Макса, нашего котоняню ...',
		content:
			'Благодарим Макса, нашего котоняню за заботу о нашем котике! Подружился с Мартой с первого визита-знакомства, мы оставляли питомца в надежных руках: игры, ношение на ручках, кормление, уборка - все, о чем может мечтать котик)))',
		userName: 'Сергей Б',
	},
	{
		id: '4',
		icon: icon4,
		title: 'Выражаю глубокую благодарность догситтеру Сергею... ',
		content:
			'Подружился с Евой с первого визита-знакомства, мы оставляли питомца в надежных руках: игры, ношение на ручках, кормление, уборка - все, о чем может мечтать котик))',
		userName: 'Макс Ф',
	},
	{
		id: '5',
		icon: icon5,
		title: 'Буду очень рад видеть нашего постоянного догситтера...',
		content:
			'Очень приятный молодой человек, с первого знакомства с нашим питомцем у него возникла к нему привязанность...',
		userName: 'Лида Е',
	},
]

export default cardsData
