const faqs = [
    {
        key: '1',
        question: "Что такое передержка?",
        answer: "<strong>Передержка животных</strong> – это услуга, которая предоставляется, " +
            "когда владельцам животных необходимо " +
            "временно оставить своих питомцев под присмотром других людей. \n" +
            "Это может быть связано с отъездом, болезнью владельца или другими обстоятельствами, " +
            "когда уход за животным в домашних условиях невозможен.",
    },
    {
        key: '2',
        question: "В чем отличие ситтера от няни?",
        answer: "<strong>Ситтер</strong> для животных и <strong>няня</strong> для животных оба занимаются " +
            "уходом за питомцами, но есть некоторые " +
            "отличия в их обязанностях. Няня придет к Вам в гости и присмотрит за питомцем, а ситтер необходим, " +
            "если Вы покидаете дом на длительное время.",
    },
    {
        key: '3',
        question: "Справится ли ситтер с моим питомцем?",
        answer: "<strong>Конечно,</strong> ситтер справится с вашим питомцем! " +
            "Ситтеры для животных — это профессионалы, " +
            "которые обладают необходимыми знаниями \n" +
            "и навыками для заботы о различных типах животных. " +
            "Они привыкли адаптироваться к индивидуальным потребностям каждого питомца.",
    },
    {
        key: '4',
        question: "Как часто я буду получать отчеты от ситтера?",
        answer: "<strong>Частота отчетов</strong> от ситтера вашего питомца обычно зависит \n" +
            "от ваших предпочтений и договоренностей, установленных до начала ухода за питомцем. " +
            "Это может быть ежедневный, еженедельный запрос, а также Вы всегда получите отчет по запросу.",
    },
    {
        key: '5',
        question: "Какой у вас регламент действий в непредвиденных случаях?",
        answer: "<strong>В непредвиденных ситуациях</strong> ситтер для животных должен следовать четкому плану действий, " +
            "чтобы обеспечить безопасность и благополучие питомца. По регламенту ситтер оценит ситуацию, " +
            "при необходимости окажет первую помощь, свяжется с хозяином, при необходимости отвезет к ветеринару.",
    },

];

export default faqs;